"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT te permite guardar imágenes de tus chats.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT utiliza tu ubicación para mejorar tus chats.";

"NSMicrophoneUsageDescription" = "ChatGPT utiliza tu micrófono para convertir la voz en texto utilizando el modelo Whisper.";

"chat gee pee tee" = "chat ge pe te";

"gee pee tee" = "ge pe te";

"NSCameraUsageDescription" = "ChatGPT utiliza tu cámara para hacer fotos y utilizarlas en tus chats.";

